{
    "hailCapatainMIA": "Ahoy! Sono il bot dalla Baia dei Pirati. Questo [ un messaggio automatico che è stato postato perché il leader della gilda è assente da almeno sei mesi. Ho avvertito la Baia dei Pirati, ed essi vogliono aiutare a tenere questa gilda attiva eleggendo un nuovo leader. *Se pensi che potresti fare un buon lavoro gestendo questa gilda*, che ti impegneresti, e manterresti la chat attiva se necessario, **per favore fatti avanti**! Gli amministratori considereranno **chiunque** si faccia avanti.\n\nSe desideri essere il leader per favore menzionami @GuildBot nella risposta e un pirata riferirà il tuo messaggio. Puoi imparare di più sui Pirati, sulla Baia dei Pirati e su quello che facciamo [qui](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
	"hailCaptured": "Ahoy! Sono il bot dalla Baia dei Pirati. Questo [ un messaggio automatico che è stato postato perché il leader della gilda se ne è andato e sono diventato leader.Ho avvertito la Baia dei Pirati, ed essi vogliono aiutare a tenere questa gilda attiva eleggendo un nuovo leader. *Se pensi che potresti fare un buon lavoro gestendo questa gilda*, che ti impegneresti, e manterresti la chat attiva se necessario, **per favore fatti avanti**! Gli amministratori considereranno **chiunque** si faccia avanti.\n\nSe desideri essere il leader per favore menzionami @GuildBot nella risposta e un pirata riferirà il tuo messaggio. Puoi imparare di più sui Pirati, sulla Baia dei Pirati e su quello che facciamo [qui](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
	"hailLastRites": "Ahoy! Non c'è stata alcuna risposta al messaggio originale sulla ricerca di un nuovo leader. Per questo è stata proposta la decisione di cancellare questa gilda.\n\nSe non desideri che questa gilda sia cancellata per favore **fatti avanti ORA**. Se nessun messaggio sarà postato nel prossimi <%= dayETNoResponse_LastRites %> giorni questa gilda sarà eliminata.",
	"hailLastRites_LowActivity": "Ahoy! I am the bot from Pirate Cove. This automated message has been posted here because there is no active leader. I have alerted the Pirate Cove, and due to the activity of this guild, it has been proposed to delete this guild.  \n\nIf you do not wish for the guild to be deleted please speak up **NOW**.  If no message is posted in the next <%= dayETNoResponse_LastRites %> days the guild will be deleted.",
	"hailLastRites_NoChat": "Ahoy! I am the bot from Pirate Cove. This automated message has been posted here because there is no active leader. I have alerted the Pirate Cove, however due to the fact there is no chat, this guild has been scheduled for deletion.",
	"hailLastRites_Call": "Ahoy! I am the bot from Pirate Cove. This automated message has been posted here because there is no active leader. Admin have reviewed the activity of this guild and in light of this, have proposed to delete this guild.\n\nIf you do not wish for the guild to be deleted **please speak up NOW**.  If no message is posted in the next <%= dayETNoResponse_LastRites %> days the guild will be deleted.",
	"hailLastRites_gemsReturned": "The guild-creator's gems will be returned to them just in case they ever start using Habitica again.",
	"hailLastRites_exportChat": "\n\nFor those who you wish to keep a copy of these messages, we recommend using the [Party & Guild Data Tool](https://oldgods.net/habitica/cTheDragons/group.html) to export the chat.",
	"hailClearSailing": "The current guild leader is now active in the last 6 months. I am no longer monitoring this guild for new leaders. Thank you.",
	"hailReHail": "Ahoy! I am the bot from Pirate Cove. This is an automated message to remind users I am still looking for a new leader of this guild. If you feel like you would do a good job managing this Guild — that you would be committed, keep the chat going if needed, possibly run some challenges, and generally overall improve the guild—**please speak up**! The admins will consider **everyone** who applies.  If you are already an active member, being a guild leader should not take that much more time than it does now.\n\nIf you wish to be a leader, please address any response to myself @GuildBot and a pirate will pass your response on. You can learn more about the Pirates of the Pirate Cove and what we do [here](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
	"hailDropAnchor": "Ahoy! At the direction of the Admirals of [Pirate Cove](https://habitica.com/groups/guild/416f7007-7226-4beb-9897-56fffed93a07) I have stopped monitoring this guild for new leader requests. I will rehail in a few months time if there is still no active leader at that time. If you have volunteered to become leader, Thank you! please feel free to keep doing 'leadership things' like, promoting discussion, hosting challenges etc.\n\nIf you are looking for tips I would recommend reading for tips [Guild Leading](https://habitica.fandom.com/wiki/Guild_Creation_and_Maintenance_Tips) and [Challenge Creation](https://habitica.fandom.com/wiki/Advanced_Tips_for_Challenge_Creators) on the wiki, and ask any questions at [Guild Leaders & Challenge Creators Guild](https://habitica.com/groups/guild/0393624e-65f0-40c1-8e87-360955fcebca).",
	"hailBermudaTriangle": "Ahoy! At the direction of the Admirals of [Pirate Cove](https://habitica.com/groups/guild/416f7007-7226-4beb-9897-56fffed93a07) I have stopped monitoring this guild for new leader requests. I will rehail in a few months time if there is still no active leader at that time. If you have volunteered to become leader, Thank you! please feel free to keep doing 'leadership things' like, promoting discussion, hosting challenges etc.\n\nIf you are looking for tips I would recommend reading for tips [Guild Leading](https://habitica.fandom.com/wiki/Guild_Creation_and_Maintenance_Tips) and [Challenge Creation](https://habitica.fandom.com/wiki/Advanced_Tips_for_Challenge_Creators) on the wiki, and ask any questions at [Guild Leaders & Challenge Creators Guild](https://habitica.com/groups/guild/0393624e-65f0-40c1-8e87-360955fcebca).",
    "hailRaiseAnchor": "Ahoy! I am the bot from Pirate Cove. This is an automated message to state I am again looking for a new leader of this guild. *If you have applied before please apply again!* We are looking for existing member of this guild. If you feel like you would do a good job managing this Guild — that you would be committed, keep the chat going if needed, possibly run some challenges, and generally overall improve the guild—**please speak up**! The admins will consider **everyone** who applies.  If you are already an active member, being a guild leader should not take that much more time than it does now.\n\nIf you wish to be a leader, please address any response to myself @GuildBot and a pirate will pass your response on. You can learn more about the Pirates of the Pirate Cove and what we do [here](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ)."
}
