{
    "hailCapatainMIA": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté ici car le responsable actuel de la guilde a disparu depuis au moins six mois. J'ai alerté la baie des pirates, qui vise à contribuer au bon fonctionnement de la guilde en nommant un nouveau responsable. *Si vous pensez que vous feriez un bon travail en gérant cette guilde* — que vous seriez engagé, que vous garderiez le contact si nécessaire, que vous pourriez éventuellement lancer quelques défis et que vous amélioreriez la guilde en général — **veuillez vous manifester** ! L'équipe d'administration prendra en considération **toutes les candidatures**. Si vous souhaitez devenir responsable, veuillez adresser toute réponse à moi-même @GuildBot et un pirate transmettra votre réponse. Vous pouvez en savoir plus sur les pirates de la baie des pirates et sur ce que nous faisons [ici](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
    "hailCaptured": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté ici car le responsable actuel de la guilde a quitté Habitica et j'ai pris sa place. J'ai alerté la baie des pirates, qui vise à contribuer au bon fonctionnement de la guilde en nommant un nouveau responsable. *Si vous pensez que vous feriez un bon travail en gérant cette guilde* — que vous seriez engagé, que vous garderiez le contact si nécessaire, que vous pourriez éventuellement lancer quelques défis et que vous amélioreriez la guilde en général — **veuillez vous manifester** ! L'équipe d'administration prendra en considération **toutes les candidatures**. Si vous souhaitez devenir responsable, veuillez adresser toute réponse à moi-même @GuildBot et un pirate transmettra votre réponse. Vous pouvez en savoir plus sur les pirates de la baie des pirates et sur ce que nous faisons [ici](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
    "hailLastRites": "Ohé ! Il n'y a pas eu de réponse à mon premier message de candidature au poste de responsable. Pour cette raison, la décision de supprimer cette guilde a été proposée.\n\nSi vous ne souhaitez pas que cette guilde soit supprimée **veuillez vous manifester MAINTENANT**.  Si aucune réponse n'est posté dans les prochains <%= dayETNoResponse_LastRites %> jours, cette guilde sera supprimée.",
    "hailLastRites_LowActivity": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté ici car il n'y a pas de responsable actif. J'ai alerté la baie des pirates, et en raison du peu d'activité dans cette guilde, il a été proposé de supprimer cette guilde.\n\nSi vous ne souhaitez pas qu'elle soit supprimée, **veuillez vous manifester MAINTENANT**. Si aucune réponse n'est postée dans les prochains <%= dayETNoResponse_LastRites %> jours, cette guilde sera supprimée.",
    "hailLastRites_NoChat": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté ici car il n'y a pas de responsable actif. J'ai alerté la baie des pirates, mais étant donné qu'il n'y a pas de discussion, cette guilde est planifiée pour être supprimée.",
    "hailLastRites_Call": "Ohé ! Je suis le robot de la baie des pirates.  Ce message automatique a été posté ici car il n'y a plus de responsable actif. L'équipe d'amdinistration a vérifié l'activité de cette guilde, et à la lumière des résultats, a proposé la suppression de cette guilde.\n\nSi vous ne souhaitez pas qu'elle soit supprimée, **veuillez vous manifester MAINTENANT**. Si aucune réponse n'est postée dans les prochains <%= dayETNoResponse_LastRites %> jours, cette guilde sera supprimée.",
    "hailLastRites_gemsReturned": "Les gemmes seront restituées à la personne ayant créé la guilde au cas où elle voudrait utiliser Habitica à nouveau.",
    "hailLastRites_exportChat": "\n\nPour celles et ceux d'entre vous qui souhaiteraient conserver une copie des discussions, nous vous recommendons d'utiliser les [outils d'équipe et de guilde](https://oldgods.net/habitica/cTheDragons/group.html) pour exporter les discussions.",
    "hailClearSailing": "Le responsable de cette guilde a été actif au cours des six derniers mois. Je ne cherche donc plus de nouveau responsable pour cette guilde. Merci pour votre attention.",
    "hailReHail": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté pour vous rappeler que je cherche toujours un nouveau responsable pour cette guilde. Si vous pensez que vous feriez un bon travail en gérant cette guilde — que vous seriez engagé, que vous garderiez le contact si nécessaire, que vous pourriez éventuellement lancer quelques défis et que vous amélioreriez la guilde en général — **veuillez vous manifester** ! L'équipe d'administration prendra en considération **toutes les candidatures**. Si vous êtes déjà membre actif, devenir responsable ne devrait pas vous prendre beaucoup plus de temps.\n\nSi vous souhaitez devenir responsable, veuillez adresser toute réponse à moi-même @GuildBot et un pirate transmettra votre réponse. Vous pouvez en savoir plus sur les pirates de la baie des pirates et sur ce que nous faisons [ici](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ).",
    "hailDropAnchor": "Ohé ! Sur instriction de l'amirauté de la [baie des pirates](https://habitica.com/groups/guild/416f7007-7226-4beb-9897-56fffed93a07), j'ai cessé de surveiller les candidatures pour la responsabilité de cette guilde. Je jeterai à nouveau l'ancre ici dans quelques mois s'il n'y a pas de responsable actif à ce moment. Si vous vous êtes porté volontaire pour prendre la responsabilité de la guilde, merci ! Continuez à animer cette guilde, à promouvoir les discussions, à lancer des défis, etc.\n\nSi vous souhaitez des conseils, je vous recommande de lire [Mener une guilde (en)](https://habitica.fandom.com/wiki/Guild_Creation_and_Maintenance_Tips) et [Créer des défis (en)](https://habitica.fandom.com/wiki/Advanced_Tips_for_Challenge_Creators) sur le wiki, et de poser des questions sur la guilde [Guild Leaders & Challenge Creators Guild](https://habitica.com/groups/guild/0393624e-65f0-40c1-8e87-360955fcebca).",
    "hailBermudaTriangle": "Ohé ! Sur instriction de l'amirauté de la [baie des pirates](https://habitica.com/groups/guild/416f7007-7226-4beb-9897-56fffed93a07), j'ai cessé de surveiller les candidatures pour la responsabilité de cette guilde. Je jeterai à nouveau l'ancre ici dans quelques mois s'il n'y a pas de responsable actif à ce moment. Si vous vous êtes porté volontaire pour prendre la responsabilité de la guilde, merci ! Continuez à animer cette guilde, à promouvoir les discussions, à lancer des défis, etc.\n\nSi vous souhaitez des conseils, je vous recommande de lire [Mener une guilde (en)](https://habitica.fandom.com/wiki/Guild_Creation_and_Maintenance_Tips) et [Créer des défis (en)](https://habitica.fandom.com/wiki/Advanced_Tips_for_Challenge_Creators) sur le wiki, et de poser des questions sur la guilde [Guild Leaders & Challenge Creators Guild](https://habitica.com/groups/guild/0393624e-65f0-40c1-8e87-360955fcebca).",
    "hailRaiseAnchor": "Ohé ! Je suis le robot de la baie des pirates. Ce message automatique a été posté car je cherche à nouveau un responsable pour cette guilde. *Si vous aviez déjà posé votre candidature, merci de le faire à nouveau*. Nous souhaitons promouvoir les membres de cette guilde. Si vous pensez que vous feriez un bon travail en gérant cette guilde — que vous seriez engagé, que vous garderiez le contact si nécessaire, que vous pourriez éventuellement lancer quelques défis et que vous amélioreriez la guilde en général — **veuillez vous manifester** ! L'équipe d'administration prendra en considération **toutes les candidatures**. Si vous êtes déjà membre actif, devenir responsable ne devrait pas vous prendre beaucoup plus de temps.\n\nSi vous souhaitez devenir responsable, veuillez adresser toute réponse à moi-même @GuildBot et un pirate transmettra votre réponse. Vous pouvez en savoir plus sur les pirates de la baie des pirates et sur ce que nous faisons [ici](http://habitica.wikia.com/wiki/The_Keep:Pirate_Cove/FAQ)."
}
